/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Flere markeringer";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Flere verdier";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Ingen data";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Ingen markering";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Ingen verdi";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Ikke tilgjengelig";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Ikke tillatt";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Uspesifisert";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Uten navn";

